start_msg = "🙋‍ ПРИВЕТСТВУЕМ!" + "\n" + "\n" + "Отгадывайте цитаты из фильмов, получайте баллы, соревнуйтесь с " \
                                               "другими игроками. Вы можете получить " \
                                               "доступ к своей статистике или начать новую игру."

help_modes_msg = "В игре существует два режима:" + "\n" + "\n" + "1️⃣ Классический: раунд состоит из 10 вопросов, " \
                                                                 "сложность которых постепенно растет." + "\n" + "\n" + \
                 "2️⃣ На время: ответьте на большее количество вопросов различной сложности за 1 минуту."

help_points_msg = "За каждый правильный ответ вы получаете ⭐ (очки). Их можно тратить на подсказки. Также количество " \
                  "заработанных очков позволяет вам соревноваться с другими игроками."

help_stat_msg = "Статистика ведется по каждому из режимов. В конце недели и месяца подводятся итоги."

back_button_msg = "Познакомьтесь со своей статисикой или начните новую игру."
