start_msg = "🙋‍ ПРИВЕТСТВУЕМ!" + "\n" + "\n" + "Отгадывайте цитаты из фильмов, получайте баллы, соревнуйтесь с " \
                                               "другими игроками. Вы можете получить " \
                                               "доступ к своей статистике или начать новую игру."

help_modes_msg = "Раунд состоит из 10 вопросов, сложность которых постепенно растет."
help_points_msg = "За каждый правильный ответ вы получаете ⭐ (очки). Их можно тратить на подсказки. Также количество " \
                  "заработанных очков позволяет вам соревноваться с другими игроками."

help_stat_msg = "Статистика подводится по итогам недели и месяца."

back_button_msg = "Познакомьтесь со своей статисикой или начните новую игру."
